NixOS/benchmarks/HPC/openfoam/OpenFOAM-v2306/tutorials/lagrangian/reactingParcelFoam/cylinder/constant/foam.inp
species
(
    O2
    H2O
    N2
)
;

reactions
{}
